Repository: capstanlqc/cli_automation
Catalog: conv_fl419_to_tmxs/output/Eurograduate_FL419_esp-ESP_TM.tmx
Source language: en_gb
Languages: es_es

source: Other\ Refusal (DO NOT READ OUT)
es_es: Otros/rehúsa (NO LEER)

source: Walking
es_es: Me desplazo a pie

source: DK/NA (DO NOT READ OUT)
es_es: NS / NC (NO LEER)

source: (DO NOT READ OUT
es_es: NO LEER

source: Large town/city
es_es: gran ciudad

source: Have you got a mobile phone?
es_es: ¿Tiene usted un teléfono móvil?

source: In which city/borough/commune do you live?
es_es: ¿En qué ciudad o municipio reside?

source: Single person household
es_es: Hogar unipersonal

source: City 1
es_es: BARCELONA

source: City 4
es_es: OVIEDO

source: Noise
es_es: El ruido

source: Car
es_es: Coche

source: Public transport
es_es: El transporte público

source: PROG: ROTATE ITEMS 1 TO 4
es_es: PROG: ROTAR ELEMENTOS 1 A 4

source: During the last twelve months, would you say you had difficulties to pay your bills at the end of the month…?
es_es: En estos últimos 12 meses, ¿diría que ha tenido dificultades para pagar todas sus facturas a fin de mes?

source: Other city
es_es: Otra ciudad

source: Generally speaking, the public administration of [CITY NAME] can be trusted
es_es: Hablando en general, la administración pública de [CITY NAME] es de fiar

source: ASK ALL
es_es: A TODOS

source: It is easy to find a job in [CITY NAME]
es_es: Es fácil encontrar un empleo en [CITY NAME]

source: Not at all satisfied
es_es: Nada satisfecho/a

source: I will read you a few statements. Please tell me whether you strongly agree, somewhat agree, somewhat disagree or strongly disagree with each of these statements?
es_es: Le voy a leer una serie de frases. Dígame para cada una de ellas, si está usted totalmente de acuerdo, más bien de acuerdo, más bien en desacuerdo o totalmente en desacuerdo?

source: Somewhat disagree
es_es: Más bien en desacuerdo

source: Housing
es_es: La vivienda

source: (READ OUT – ONE ANSWER ONLY)
es_es: (LEER - UNA SOLA RESPUESTA)

source: From time to time
es_es: Ocasionalmente

source: D21: CODE 9 AND 10 - SINGLE CODES
es_es: D21: CÓDIGO 9 Y 10 - CÓDIGOS ÚNICOS

source: Married or cohabiting couple, no children or no children living at home
es_es: Matrimonio o viviendo en pareja sin hijos o sin hijos viviendo en el hogar

source: Rural area or village
es_es: área rural o pueblo

source: Train
es_es: Tren

source: Very satisfied
es_es: Muy satisfecho/a

source: Generally speaking, please tell me if you are very satisfied, rather satisfied, rather unsatisfied or not at all satisfied with each of the following issues in [CITY NAME]?
es_es: Hablando en general, por favor dígame si está usted muy satisfecho/a, bastante satisfecho/a, bastante insatisfecho/a o nada satisfecho/a con las siguientes cuestiones en [CITY NAME].

source: Safety
es_es: La seguridad

source: Your personal job situation
es_es: Su situación laboral personal

source: Small or medium-sized town
es_es: ciudad pequeña o mediana

source: Professional (employed doctor, lawyer, accountant, architect, …)
es_es: Profesional (abogado\a, médico\a, contable, arquitecto\a, etc...)

source: It is easy to find good housing at a reasonable price in [CITY NAME]
es_es: Es fácil encontrar un buen alojamiento a precios razonables en [CITY NAME]

source: Generally speaking, most people in my neighborhood can be trusted
es_es: Hablando en general, la mayoría de la gente en mi vecindario es de fiar

source: Most of the time
es_es: La mayor parte del tiempo

source: Have you got a landline phone?
es_es: ¿Tiene un teléfono fijo?

source: Could you tell me how many people aged 15 years or more live in your household, yourself included?
es_es: Podría decirme...¿Cuántas personas de 15 años o más viven en su hogar, incluido usted?

source: Other (DO NOT READ OUT)
es_es: Otros (NO LEER)

source: Q4: CODE 11 - SINGLE CODE
es_es: Q4: CÓDIGO 11 - CÓDIGO ÚNICO

source: Strongly disagree
es_es: Totalmente en desacuerdo

source: I live here since less than 1 year
es_es: Menos de 1 año

source: Cleanliness
es_es: La limpieza

source: The financial situation of your household
es_es: La situación financiera de su hogar

source: Other employee (salesman, nurse, …)
es_es: Otro/a empleado/a por cuenta ajena (vendedor/a, enfermera...)

source: Owner of shop, craftsman
es_es: Propietario\a de tienda, artesano\a

source: (READ OUT - ONE ANSWER ONLY)
es_es: (LEER - UNA SOLA RESPUESTA)

source: Would you say you are…?
es_es: ¿Diría que es...?

source: Seeking a job
es_es: Buscando un trabajo

source: Manual worker
es_es: Trabajador\a manual

source: The noise level
es_es: El nivel de ruido

source: The administrative services of [CITY NAME] help people efficiently
es_es: Los servicios administrativos de [CITY NAME] ayudan a las personas de manera eficiente

source: Urban public transport (bus, metro, tram, ferry, etc.)
es_es: Transporte público urbano (autobús, metro, tranvía, ferry, etc.)

source: Gender.
es_es: ENTREVISTADOR: Anotar el sexo del entrevistado

source: [CITY NAME] is committed to fight against climate change (e.g.: energy efficiency, green transport)
es_es: La ciudad de [CITY NAME] está comprometida con la lucha contra el cambio climático (p.ej. eficiencia energética, transporte verde)

source: Female
es_es: Mujer

source: In your opinion, among the following issues, which are the three most important for [CITY NAME]?
es_es: De los siguientes aspectos, ¿cuáles son los tres más importantes para [CITY NAME]?

source: What county do you live in?
es_es: Me podría de por favor, la provincia donde Ud. Reside?

source: I live here since between 5 to 10 years
es_es: Entre 5 y 10 años

source: I am satisfied to live in [CITY NAME]
es_es: Estoy satisfecho/a de vivir en [CITY NAME]

source: Male
es_es: Hombre

source: Social services
es_es: Los servicios sociales

source: Unemployment
es_es: El desempleo

source: (READ OUT IF NECESSARY - ONE ANSWER ONLY)
es_es: (LEER EN ALTO SI FUERA NECESARIO - UNA SOLA RESPUESTA)

source: Farmer, forester, fisherman
es_es: Agricultor\a, guarda bosques, pescador\a

source: Civil servant
es_es: Funcionario\a

source: Without a professional activity
es_es: Sin actividad profesional

source: ASK D5c IF EMPLOYEE, CODE 2 IN D5a
es_es: PREGUNTAR D5c SI ES EMPLEADO POR CUENTA AJENA, CÓDIGO 2 EN D5a

source: PROG: ROTATE ITEMS 1 TO 7
es_es: PROG: ROTAR ELEMENTOS 1 A 7

source: Education and training
es_es: La educación y formación

source: City 2
es_es: MADRID

source: As far as your current occupation is concerned, would you say you are self-employed, an employee, a manual worker or would you say that you are without a professional activity?
es_es: En lo que se refiere a su ocupación actual, ¿diría que es autónomo, empleado por cuenta ajena, trabajador/a manual o diría que no tiene actividad profesional?

source: Refusal (DO NOT READ OUT)
es_es: Rehúsa (NO LEER)

source: (ONE ANSWER ONLY)
es_es: (UNA SOLA RESPUESTA)

source: Air pollution
es_es: La contaminación del aire

source: I feel safe in [CITY NAME]
es_es: Me siento seguro/a en [CITY NAME]

source: Unskilled manual worker
es_es: Trabajador\a manual no cualificado\a

source: Sports facilities such as sport fields and indoor sport halls
es_es: Las infraestructuras deportivas, tales como campos de deporte e instalaciones deportivas de interior

source: The life you lead
es_es: La vida que lleva

source: Rather unsatisfied
es_es: Bastante insatisfecho/a

source: Rather satisfied
es_es: Bastante satisfecho/a

source: Professional (lawyer, medical practitioner, accountant, architect,…)
es_es: Profesional (abogado\a, médico\a, contable, arquitecto\a, etc...)

source: Health services
es_es: Los servicios sanitarios

source: Office clerk
es_es: Oficinista

source: Retired
es_es: Jubilado\a

source: (READ OUT – MAX. 3 ANSWERS)
es_es: (LEER – MÁX. 3 RESPUESTAS)

source: On the whole, are you very satisfied, fairly satisfied, not very satisfied or not at all satisfied with ...?
es_es: En conjunto, por favor dígame si está usted muy satisfecho/a, bastante satisfecho/a, bastante insatisfecho/a o nada satisfecho/a con las siguientes cuestiones.

source: PROG: ROTATE ITEMS 1 to 12
es_es: PROG: ROTAR ELEMENTOS 1 a 12

source: None (DO NOT READ OUT)
es_es: Ninguno (NO LEER)

source: Almost never\ never
es_es: Casi nunca / Nunca

source: Number of people aged 15 or more in the household
es_es: Número de personas mayores de 15 años en el hogar

source: Public transport, for example the bus, tram or metro
es_es: El transporte público, por ejemplo el autobús, el tranvía o el metro

source: ASK D5b IF SELF-EMPLOYED, CODE 1 IN D5a
es_es: PREGUNTAR D5b SI ES AUTÓNOMO, CÓDIGO 1 EN D5a

source: Student (full time)
es_es: Estudiante (a tiempo completo)

source: I feel safe in my neighbourhood
es_es: Me siento seguro/a en mi vecindario

source: Availability of retail shops
es_es: La disponibilidad de tiendas minoristas

source: General management, director or top management
es_es: Miembro de la dirección general, directivo\a o alta dirección

source: Strongly agree
es_es: Totalmente de acuerdo

source: How old were you when you stopped full-time education?
es_es: ¿Qué edad tenía cuando dejó los estudios a tiempo completo?

source: Ship or boat
es_es: Barco

source: Bicycle
es_es: Bicicleta

source: How old are you?
es_es: Dígame, por favor ¿qué edad tiene Vd.?

source: Motorbike
es_es: Motocicleta

source: (READ OUT - MAX. 2 ANSWERS)
es_es: (LEER - MÁX. 2 RESPUESTAS)

source: Single parent, one or more children living at home
es_es: Padre/madre soltera, con uno o más hijos viviendo en el hogar

source: Self-employed
es_es: Autónomo

source: The state of the streets and buildings in your neighbourhood
es_es: El estado de las calles y edificios en su vecindario

source: Fairly satisfied
es_es: Bastante satisfecho/a

source: Generally speaking, most people in [CITY NAME] can be trusted
es_es: Hablando en general, la mayoría de la gente en [CITY NAME] es de fiar

source: (READ OUT - SINGLE CODE)
es_es: (LEER - UNA SOLA RESPUESTA)

source: On a typical day, which mode or modes of transport do you use most often?
es_es: En un día habitual, ¿qué modo(s) de transporte utiliza con mayor frecuencia?

source: Schools and other educational facilities
es_es: Las escuelas y demás infraestructuras educativas

source: The quality of the air
es_es: La calidad del aire

source: Married or cohabiting couple, with one or more children living at home
es_es: Matrimonio o viviendo en pareja con uno o más hijos viviendo en el hogar

source: Middle management
es_es: Mando intermedio

source: Foreigners who live in [CITY NAME] are well integrated
es_es: Los extranjeros que viven en [CITY NAME] están bien integrados

source: City 3
es_es: MALAGA

source: Health care services, doctors and hospitals
es_es: Los servicios sanitarios ofrecidos por los médicos y hospitales

source: Employee
es_es: Empleado por cuenta ajena

source: ASK D5d IF MANUAL WORKER, CODE 3 IN D5a
es_es: PREGUNTAR D5d SI ES TRABAJADOR/A MANUAL, CÓDIGO 3 EN D5a

source: Public spaces such as markets, squares, pedestrian areas
es_es: Los espacios públicos tales como mercados, plazas, zonas peatonales

source: Would you say you live in a…?
es_es: ¿Diría Vd. que vive en ...? (LEER)

source: Which of the following best describes your household composition?
es_es: ¿Cuál de las siguientes describe mejor cuál es la composición de su hogar?

source: Manager of a company
es_es: Director\a de una empresa

source: I live here since 1 to 5 years
es_es: Entre 1 y 5 años

source: Not very satisfied
es_es: Bastante insatisfecho/a

source: Road infrastructure
es_es: La infraestructura de carreteras

source: PROG: ROTATE ITEMS 1 TO 10
es_es: PROG: ROTAR ELEMENTOS 1 A 10

source: The presence of foreigners is good for [CITY NAME]
es_es: La presencia de extranjeros es buena par [CITY NAME]

source: (WRITE DOWN - IF "DK" CODE '98' - IF "REFUSAL" CODE '99')
es_es: (ANOTAR - SI "NS" CÓDIGO "98" - SI "REHÚSA" CÓDIGO "99")

source: DK (DO NOT READ OUT)
es_es: NS (NO LEER)

source: Yes
es_es: Sí

source: Green spaces such as parks and gardens
es_es: Los espacios verdes como parques públicos y jardines

source: ASK D5e IF WITHOUT A PROFESSIONAL ACTIVITY, CODE 4 IN D5a
es_es: PREGUNTAR D5e SI NO TIENE NINGUNA ACTIVIDAD PROFESIONAL, CÓDIGO 4 EN D5a

source: (INT.: IF "STILL STUDYING", CODE ‘00’ - IF "NO EDUCATION" CODE '01' - IF "REFUSAL" CODE '98' - IF "DK" CODE '99')
es_es: (ENT.: SI "TODAVÍA ESTUDIA", CÓDIGO "00" - SI "NO HA ESTUDIADO" CÓDIGO "01" - SI "REHÚSA" CÓDIGO "98" - SI "NS" CÓDIGO "99")

source: Other
es_es: Otros

source: (WRITE DOWN - IF "REFUSAL" CODE '99')
es_es: (ANOTAR - SI "REHÚSA" CÓDIGO "99")

source: FL419 - Quality of life in European Cities UK
es_es: FL419 - Quality of life in European Cities ES

source: Somewhat agree
es_es: Más bien de acuerdo

source: Cultural facilities such as concert halls, theatres, museums and libraries
es_es: Las infraestructuras culturales como salas de conciertos, teatros, museos y bibliotecas

source: The place where you live
es_es: El lugar en el que vive

source: Was born here/ I’ve been living here for all my life
es_es: Nació allí / Ha vivido en ella toda la vida

source: IF OTHER or DON'T KNOW IN D12, CODES 198 or 199 in D12, STOP THE INTERVIEW
es_es: SI OTRO o NO SABE EN D12, CÓDIGOS 198 o 199 en D12, TERMINE LA ENTREVISTA

source: Supervisor\ foreman (team manager, …)
es_es: Supervisor/capataz (gestor de equipos, etc.)

source: I live here since more than 10 years
es_es: Más de 10 años

source: For how long have you been living in [CITY NAME]?
es_es: ¿Durante cuánto tiempo ha estado viviendo en [CITY NAME]?

source: Looking after the home
es_es: Amo\a de casa \ Responsable de las tareas del hogar
